complete/buddy_data/奇秀-主播房间-20160913112959-20160913112959800

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 11:29:59]]></date>
<vipuserid xsi:type="xsd:string"><![CDATA[]]></vipuserid>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[147328]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[宅男杀手]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[13433]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[642]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[8]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[10]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[0]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我姓房却住不进你心房]]></vipnickname><top_name><![CDATA[我姓房却住不进你心房]]></top_name><top_money><![CDATA[30160]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[_ 百度、]]></vipnickname><top_name><![CDATA[_ 百度、]]></top_name><top_money><![CDATA[1600]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我姓房却走不进你心房]]></vipnickname><top_name><![CDATA[我姓房却走不进你心房]]></top_name><top_money><![CDATA[860]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[永远幸福的人就是我！]]></vipnickname><top_name><![CDATA[永远幸福的人就是我！]]></top_name><top_money><![CDATA[180]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[龙王爷乀星哥]]></vipnickname><top_name><![CDATA[龙王爷乀星哥]]></top_name><top_money><![CDATA[170]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[火锅独爱圣恩]]></vipnickname><top_name><![CDATA[火锅独爱圣恩]]></top_name><top_money><![CDATA[150]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[ヾ雪雪-跟老公走_ζ]]></vipnickname><top_name><![CDATA[ヾ雪雪-跟老公走_ζ]]></top_name><top_money><![CDATA[80]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[田代林_qq1685]]></vipnickname><top_name><![CDATA[田代林_qq1685]]></top_name><top_money><![CDATA[60]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[子龙MYDX]]></vipnickname><top_name><![CDATA[子龙MYDX]]></top_name><top_money><![CDATA[60]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[IQIYI1290377652]]></vipnickname><top_name><![CDATA[IQIYI1290377652]]></top_name><top_money><![CDATA[60]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 